Repository: SideStore/SideStore
Catalog: AltStore/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: Open Developer Account
ko: 개발자 계정 열기

source: Open in Safari (%@://)
ko: Safari에서 열기 (%@://)

source: Open this URL on your iPhone, iPad, or Mac on the same Wi-Fi network to download '%1$@': %2$@
ko: 동일한 Wi-Fi 네트워크에 연결된 iPhone, iPad 또는 Mac에서 이 URL을 열어 '%1$@'을(를) 다운로드하세요: %2$@

source: Open this URL on your iPhone, iPad, or Mac on the same Wi-Fi network to upload: %@
ko: 동일한 Wi-Fi 네트워크에 연결된 iPhone, iPad 또는 Mac에서 이 URL을 열어 업로드하세요: %@

source: Operation Failed
ko: 작업 실패

source: Operations Logging
ko: 작업 로깅

source: Operations Logging Control
ko: 작업 로깅 제어

source: Operations Verbose Logging
ko: 작업 상세 로깅

source: Opt in for beta testing to receive regular updates and early previews of upcoming releases. Please note that these builds are experimental and may be unstable or break unexpectedly.
ko: 베타 테스트에 참여하면 정기 업데이트와 출시 예정 버전의 미리보기를 받아볼 수 있습니다. 이러한 빌드는 실험적이며 불안정하거나 예기치 않게 작동을 멈출 수 있으니 유의하시기 바랍니다.

source: Optional
ko: 선택 사항

source: Options
ko: 옵션

source: Organization
ko: 조직

source: Other
ko: 기타

source: Other / Raw Services (%d)
ko: 기타/원시 서비스(%d)

source: Other Entitlements
ko: 기타 권한

source: Other Options…
ko: 기타 옵션…

source: Other Services (%d)
ko: 기타 서비스(%d)

source: Override Peer IP
ko: 재정의 피어 IP

source: Override Status
ko: 재정의 상태

source: PAIRING CODE
ko: 페어링 코드

source: PIPELINE STEPS
ko: 파이프라인 단계

source: PRECISE COLOR METRICS
ko: 정밀 색상 지표

source: PRESET THEMES
ko: 사전 설정 테마

source: PRIMARY CLIENT HEADERS
ko: 기본 클라이언트 헤더

source: Pair
ko: 페어링

source: Pairing File
ko: 페어링 파일

source: Pairing File Required
ko: 페어링 파일 필요

source: Pairing File Reset
ko: 페어링 파일 재설정됨

source: Pairing Required
ko: 페어링 필요

source: Pairing Required: Without a valid pairing file, SideStore operations cannot connect to your device. Please pair your device or import a valid pairing file.
ko: 페어링 필요: 유효한 페어링 파일이 없으면 SideStore 작업이 기기에 연결할 수 없습니다. 기기를 페어링하거나 유효한 페어링 파일을 가져와 주세요.

source: Pairing file
ko: 페어링 파일

source: Parse Error
ko: 파싱 오류

source: Parsing Mach-O…
ko: Mach-O 파싱 중…

source: Password
ko: 비밀번호

source: Paste your PEM-formatted private key below, or import it from a text file.
ko: 아래에 PEM 형식의 개인 키를 붙여넣거나 텍스트 파일에서 가져오세요.

source: Performing Diagnostic Check...
ko: 진단 검사 수행 중...

source: Permission
ko: 권한

source: Permission Checks
ko: 권한 검사

source: Personalize your SideStore experience by choosing an alternate app icon.
ko: 대체 앱 아이콘을 선택하여 SideStore를 나만의 스타일로 꾸며 보세요.

source: Phone Call
ko: 전화

source: Phone Call (Recommended)
ko: 전화 (권장)

source: Photo & Video
ko: 사진 및 동영상

source: Photos
ko: 사진

source: Please deactivate a sideloaded app in order to install another one. If you're running iOS 13.5 or later, make sure “Offload Unused Apps” is disabled in Settings > iTunes & App Stores, then install or delete all offloaded apps.
ko: 다른 앱을 설치하려면 사이드로드된 앱을 비활성화하세요. iOS 13.5 이상을 사용 중이라면 설정 > iTunes 및 App Store에서 “사용하지 않는 앱 정리”가 꺼져 있는지 확인한 다음, 오프로드된 모든 앱을 설치하거나 삭제하세요.

source: Please deactivate a sideloaded app with SideStore in order to install another app. If you're running iOS 13.5 or later, make sure 'Offload Unused Apps' is disabled in Settings > iTunes & App Stores, then install or delete all offloaded apps to prevent them from erroneously counting towards this limit.
ko: 다른 앱을 설치하려면 SideStore로 사이드로드된 앱을 비활성화하세요. iOS 13.5 이상을 사용 중이라면 설정 > iTunes 및 App Store에서 'Offload Unused Apps'가 꺼져 있는지 확인한 다음, 오프로드된 모든 앱을 설치하거나 삭제하여 이 제한에 잘못 포함되지 않도록 하세요.

source: Please enter Apple ID password for %@ to complete sign-in.
ko: 로그인을 완료하려면 %@의 Apple 계정 비밀번호를 입력하세요.

source: Please enter a password for the certificate.
ko: 인증서의 비밀번호를 입력하세요.

source: Please enter the 6-digit verification code sent via SMS to %@.
ko: %@(으)로 SMS를 통해 전송된 6자리 인증 코드를 입력하세요.

source: Please enter the 6-digit verification code sent via SMS to your phone.
ko: 휴대폰으로 SMS를 통해 전송된 6자리 인증 코드를 입력하세요.

source: Please enter the 6-digit verification code sent via phone call to %@.
ko: %@(으)로 전화를 통해 전송된 6자리 인증 코드를 입력하세요.

source: Please enter the 6-digit verification code sent via phone call.
ko: 전화를 통해 전송된 6자리 인증 코드를 입력하세요.

source: Please enter the 6-digit verification code that was sent to your Apple devices.
ko: Apple 기기로 전송된 6자리 인증 코드를 입력하세요.

source: Please enter your Apple ID password to complete sign-in.
ko: 로그인을 완료하려면 Apple 계정 비밀번호를 입력하세요.

source: Please make sure your spelling is correct, or try searching for another app.
ko: 철자가 올바른지 확인하거나 다른 앱을 검색해 보세요.

source: Please remove the existing source in order to add this one.
ko: 이 저장소를 추가하려면 기존 저장소를 제거해 주세요.

source: Please restart SideStore
ko: SideStore를 재시작해 주세요

source: Please try again later.
ko: 나중에 다시 시도해 주세요.

source: Please unlock the device with your passcode and try again.
ko: 암호로 기기 잠금을 해제한 다음 다시 시도해 주세요.

source: Pledge
ko: 후원

source: Port: %@
ko: 포트: %@

source: Prefer App Bundle
ko: 앱 번들 선호

source: Prefer IPA (speed) vs App (storage) efficiency
ko: IPA(속도) 또는 앱(저장 공간 효율성) 선호

source: Prefer Resigned IPA
ko: 재서명된 IPA 선호

source: Privacy
ko: 개인정보

source: Privacy Permission
ko: 개인정보 보호 권한

source: Privacy Permissions (%d)
ko: 개인정보 보호 권한 (%d)

source: Private Key Data
ko: 개인 키 데이터

source: Proceed
ko: 계속

source: Profile Details
ko: 프로파일 세부 정보

source: Profile Information
ko: 프로파일 정보

source: Profile Metadata
ko: 프로파일 메타데이터

source: Profile Name
ko: 프로파일 이름

source: Profile Type
ko: 프로파일 유형

source: Profile generated for '%@'
ko: '%@'에 대한 프로파일을 생성했습니다

source: Profiles
ko: 프로파일

source: Protocol Version
ko: 프로토콜 버전

source: Provisioned Devices (%d)
ko: 프로비저닝된 기기 (%d)

source: Provisioning Profile
ko: 프로비저닝 프로파일

source: Provisioning Profiles
ko: 프로비저닝 프로파일

source: Provisioning Profiles (%d)
ko: 프로비저닝 프로파일 (%d)

source: Public Key
ko: 공개 키

source: Purge All Profiles?
ko: 모든 프로파일을 삭제하시겠습니까?

source: Purged %d profile(s)
ko: 프로파일 %d개를 정리했습니다

# Purged %d profile(s) (%d failed)
source: Purged %1$d profile(s) (%2$d failed)
ko: 프로파일 %1$d개를 정리했습니다(%2$d개 실패)

source: Queries Schemes
ko: 쿼리 스킴

source: Quick Actions
ko: 빠른 작업

source: RAW CONFIGURATION JSON
ko: 원시 구성 JSON

source: REFRESHING APPS
ko: 앱 갱신 중

source: REMOTE SERVER SYNC
ko: 원격 서버 동기화

source: REMOVE
ko: 제거

source: REVOKED
ko: 취소됨

source: RGB Format
ko: RGB 형식

source: Raw Dump
ko: 원시 덤프

source: Raw Inspection
ko: 원시 검사

source: Raw JSON
ko: 원시 JSON

source: Reachable
ko: 연결 가능

source: Reaching catalog source '%@'...
ko: 카탈로그 저장소 '%@'에 연결 중...

source: Reading CodeResources…
ko: CodeResources 읽는 중…

source: Reason:
ko: 이유:

source: Recognized Services (%d)
ko: 인식된 서비스(%d)

source: Recommended Sources
ko: 추천 저장소

source: Recovery Suggestion
ko: 복구 제안

source: Refresh
ko: 갱신

source: Refresh %@
ko: %@ 갱신

source: Refresh %@ Failed
ko: %@ 갱신 실패

source: Refresh All
ko: 모두 갱신

source: Refresh Device Cache (/re/)
ko: 기기 캐시 갱신 (/re/)

source: Refreshed Apps
ko: 갱신된 앱

source: Refreshing
ko: 갱신 중

source: Register
ko: 등록

source: Register App ID
ko: 앱 ID 등록

source: Register Device
ko: 기기 등록

source: Registered App ID '%@'
ko: 앱 ID '%@'을(를) 등록했습니다

source: Registered App IDs (%d)
ko: 등록된 앱 ID (%d)

source: Registered Device '%@'
ko: 기기 '%@'을(를) 등록했습니다

source: Registered Devices
ko: 등록된 기기

source: Registered Devices (%d)
ko: 등록된 기기 (%d)

source: Reload All Widgets
ko: 모든 위젯 새로고침

source: Reload Top Shelf
ko: Top Shelf 새로고침

source: Reloaded All Widgets
ko: 모든 위젯을 다시 불러왔습니다

source: Reloaded Top Shelf
ko: Top Shelf를 다시 불러왔습니다

source: Remote Endpoint
ko: 원격 엔드포인트

source: Remote Endpoint IP
ko: 원격 엔드포인트 IP

source: Remote Server
ko: 원격 서버

source: Remote Server Sync
ko: 원격 서버 동기화

source: RemotePair Port
ko: RemotePair 포트

source: RemotePair Port must be a valid number between 1 and 65535 or left empty for auto-discovery.
ko: RemotePair 포트는 1에서 65535 사이의 유효한 숫자이거나, 자동 검색을 위해 비워 두어야 합니다.

source: Remove
ko: 제거

source: Remove %@ Failed
ko: %@ 제거 실패

source: Remove App Extensions
ko: 앱 확장 프로그램 제거

source: Remove App Group
ko: 앱 그룹 제거

source: Remove Icon
ko: 아이콘 제거

source: Remove Imported
ko: 가져온 항목 제거

source: Remove Source
ko: 저장소 제거

source: Remove “%@” from SideStore?
ko: SideStore에서 “%@”을(를) 제거하시겠습니까?

source: Rename
ko: 이름 변경

source: Rename Item
ko: 항목 이름 변경

source: Rename “%@”
ko: “%@” 이름 변경

source: Renamed Device to '%@'
ko: 기기 이름을 '%@'(으)로 변경했습니다

source: Requester Email
ko: 요청자 이메일

source: Requester:
ko: 요청자:

source: Required for JIT on iOS 17+
ko: iOS 17 이상에서 JIT에 필요

source: Required for free developer accounts
ko: 무료 개발자 계정에 필요합니다

source: Resend SMS
ko: SMS 재전송

source: Reset
ko: 재설정

source: Reset & Sign Out
ko: 재설정 및 로그아웃

source: Reset Catalog
ko: 카탈로그 재설정

source: Reset Certificate
ko: 인증서 재설정

source: Reset Source to Default
ko: 저장소를 기본값으로 재설정

source: Reset adi.pb
ko: adi.pb 재설정

source: Reset to Defaults
ko: 기본값으로 재설정

source: Reset to Defaults?
ko: 기본값으로 재설정하시겠습니까?

source: Reset to SideStore Classic
ko: SideStore 클래식으로 재설정

source: Reset to default SideSign configuration.
ko: SideSign 구성을 기본값으로 재설정합니다.

source: Reset to default configuration.
ko: 구성을 기본값으로 재설정합니다.

source: Resign
ko: 재서명

source: Resign %@ Failed
ko: %@ 재서명 실패

source: Resign Later
ko: 나중에 재서명

source: Resign Now
ko: 지금 재서명

source: Resigned: %@
ko: 재서명됨: %@

source: Resolution Failed
ko: 확인 실패

source: Resolution Mode
ko: 확인 모드

source: Resolved Address
ko: 확인된 주소

source: Resolving IP address…
ko: IP 주소 확인 중…

source: Resolving service…
ko: 서비스 확인 중…

source: Resources
ko: 리소스

source: Restart Now
ko: 지금 재시작

source: Restart Required
ko: 재시작 필요

source: Restart required to apply changes
ko: 변경 사항을 적용하려면 재시작이 필요합니다

source: Restore %@ Failed
ko: %@ 복원 실패

source: Restore Backup
ko: 백업 복원

source: Restore Previous Backup
ko: 이전 백업 복원

source: Retry
ko: 다시 시도

source: Retry Connection
ko: 연결 다시 시도

source: Retrying...
ko: 다시 시도하는 중...

source: Reveal Details
ko: 세부 정보 표시

source: Review Permissions
ko: 권한 검토

source: Revoke
ko: 취소

source: Revoke Certificate
ko: 인증서 취소

source: Revoke Certificate on Portal
ko: 포털에서 인증서 취소

source: Revoke Certificate?
ko: 인증서를 취소하시겠습니까?

source: Revoke Certificates
ko: 인증서 취소

source: Revoke and Resign Now
ko: 취소하고 지금 재서명

source: Revoked certificate '%@'
ko: 인증서 '%@'을(를) 취소했습니다

source: Revoking a certificate permanently invalidates it on Apple's servers. Any provisioning profiles tied exclusively to this certificate may need to be re-generated.
ko: 인증서를 취소하면 Apple 서버에서 영구적으로 무효화됩니다. 이 인증서에만 연결된 프로비저닝 프로파일은 다시 생성해야 할 수 있습니다.

source: Rotate Logs on Startup
ko: 시작 시 로그 교체

source: Rotate Top Shelf Log
ko: Top Shelf 로그 교체

source: Rotate Widget Log
ko: 위젯 로그 교체

source: Rotated %@ Log
ko: %@ 로그 순환됨

source: Routing Info
ko: 라우팅 정보

source: Run ADI emulation directly on device instead of remote servers
ko: 원격 서버 대신 기기에서 직접 ADI 에뮬레이션을 실행합니다

source: SHA-1 Fingerprint
ko: SHA-1 지문

source: SHA-256 Fingerprint
ko: SHA-256 지문

source: SIGN OUT
ko: 로그아웃

source: SOURCES DATA
ko: 저장소 데이터

source: STANDALONE FEATURES
ko: 독립 실행형 기능

source: STANDALONE STEPS
ko: 독립 실행형 단계

source: SUPPORT US
ko: 후원하기

source: Same Certificate
ko: 동일한 인증서

source: Save
ko: 저장

source: Save Changes (Regenerate Profile)
ko: 변경 사항 저장 (프로파일 재생성)

source: Save Group Associations
ko: 그룹 연결 저장

source: Save Overrides
ko: 재정의 저장

source: Save Raw JSON
ko: 원시 JSON 저장

source: Save as Overrides
ko: 재정의로 저장

source: Saved SideSign headers successfully.
ko: SideSign 헤더를 성공적으로 저장했습니다.

source: Saved configuration successfully.
ko: 구성을 성공적으로 저장했습니다.

source: Saved to WidgetLogs/%@
ko: WidgetLogs/%@에 저장됨

source: Scroll to Bottom
ko: 아래로 스크롤

source: Seal
ko: 씰

source: Sealed Files (%d)
ko: 봉인된 파일 (%d)

source: Search
ko: 검색

source: Search App Groups
ko: 앱 그룹 검색

source: Search App IDs
ko: 앱 ID 검색

source: Search Certificates
ko: 인증서 검색

source: Search Devices
ko: 기기 검색

source: Search FAQ
ko: FAQ 검색

source: Search Profiles
ko: 프로파일 검색

source: Search files
ko: 파일 검색

source: Search files & folders
ko: 파일 및 폴더 검색

source: Search keys
ko: 키 검색

source: Search sealed files or rules
ko: 봉인된 파일 또는 규칙 검색

source: Searching for domains…
ko: 도메인 검색 중…

source: Searching for instances…
ko: 인스턴스 검색 중…

source: Searching for service types…
ko: 서비스 유형 검색 중…

source: Searching local network for devices…
ko: 로컬 네트워크에서 기기 검색 중…

source: Searching…
ko: 검색 중…

source: See All
ko: 모두 보기

source: Segments (%d)
ko: 세그먼트 (%d)

source: Select
ko: 선택

source: Select All
ko: 전체 선택

source: Select Device To Pair
ko: 페어링할 기기 선택

source: Select File
ko: 파일 선택

source: Select Phone Number
ko: 전화번호 선택

source: Select Server Interface
ko: 서버 인터페이스 선택

source: Select devices allowed to run apps with this profile, or enter a custom Device ID / UDID.
ko: 이 프로파일로 앱을 실행할 수 있는 기기를 선택하거나 사용자 지정 기기 ID / UDID를 입력하세요.

source: Select iOS Development certificate(s) to revoke:
ko: 취소할 iOS Development 인증서를 선택하세요:

source: Select registered test devices that can install apps signed with this profile.
ko: 이 프로파일로 서명된 앱을 설치할 수 있는 등록된 테스트 기기를 선택하세요.

source: Select the App Groups to associate with this App ID, then tap Save.
ko: 이 앱 ID와 연결할 앱 그룹을 선택한 다음 저장을 탭하세요.

source: Select the certificate type and machine name. This registers the certificate on Apple's servers and saves the private key locally.
ko: 인증서 유형과 머신 이름을 선택하세요. 이렇게 하면 Apple 서버에 인증서가 등록되고 개인 키가 로컬에 저장됩니다.

source: Select the pairing file or select "Help" for help.
ko: 페어링 파일을 선택하거나 도움말을 보려면 “도움말”을 선택하세요.

source: Select which certificates are authorized to sign with this profile, or add custom certificate IDs.
ko: 이 프로파일로 서명할 수 있는 인증서를 선택하거나 사용자 지정 인증서 ID를 추가하세요.

source: Select which certificates are permitted to sign applications with this profile.
ko: 이 프로파일로 앱에 서명할 수 있는 인증서를 선택하세요.

source: Serial Number
ko: 일련번호

source: Serial Number (dec)
ko: 일련번호(10진수)

source: Serial Number (hex)
ko: 일련번호(16진수)

source: Serial:
ko: 일련번호:

source: Serial: %@
ko: 일련번호: %@

source: Server Address
ko: 서버 주소

source: Server Catalog Source
ko: 서버 카탈로그 저장소

source: Server List URL
ko: 서버 목록 URL

source: Server: %@
ko: 서버: %@

source: Service
ko: 서비스

source: Service Details
ko: 서비스 세부 정보

source: Services Version
ko: 서비스 버전

source: Set & Resign
ko: 설정 및 재서명

source: Set Certificate
ko: 인증서 설정

source: Set Certificate Confirmation
ko: 인증서 설정 확인

source: Set a password to encrypt the exported .p12 certificate file.
ko: 내보낸 .p12 인증서 파일을 암호화할 비밀번호를 설정하세요.

source: Share
ko: 공유

source: Show Failed
ko: 실패 항목 표시

source: Show Hidden
ko: 숨긴 항목 표시

source: Show WireGuard Settings
ko: WireGuard 설정 표시

source: SideJITServer attaches Apple's debugserver service on macOS to running apps on iOS 17+ over local Wi-Fi or USB.
ko: SideJITServer는 로컬 Wi-Fi 또는 USB를 통해 macOS의 Apple debugserver 서비스를 iOS 17 이상에서 실행 중인 앱에 연결합니다.

source: SideJITServer is unable to connect to your iDevice. Please make sure you have paired your iDevice by running 'SideJITServer -y', or try refreshing SideJITServer from Settings.
ko: SideJITServer가 iDevice에 연결할 수 없습니다. 'SideJITServer -y'를 실행하여 iDevice를 페어링했는지 확인하거나, 설정에서 SideJITServer를 갱신해 보세요.

source: SideSign Client Configuration
ko: SideSign 클라이언트 구성

source: SideSign Config
ko: SideSign 구성

source: SideSign JSON configuration saved successfully!
ko: SideSign JSON 구성을 성공적으로 저장했습니다!

source: SideSign Verbose Logging
ko: SideSign 상세 로깅

source: SideStore Expired
ko: SideStore 만료됨

source: SideStore Expiring Extremely Soon
ko: SideStore가 곧 만료됩니다

source: SideStore Expiring Soon
ko: SideStore가 곧 만료됩니다

source: SideStore News
ko: SideStore 소식

source: SideStore Ready
ko: SideStore 준비 완료

source: SideStore Verbose Logging
ko: SideStore 상세 로깅

source: SideStore can only install marketplace apps that have been notarized by Apple.
ko: SideStore는 Apple의 공증을 받은 마켓플레이스 앱만 설치할 수 있습니다.

source: SideStore cannot manage the existing certificate without owning its private key. The apps signed with the existing certificate will expire soon unless they are resigned and renewed explicitly by SideStore.
ko: SideStore는 개인 키를 소유하지 않은 상태에서는 기존 인증서를 관리할 수 없습니다. 기존 인증서로 서명된 앱은 SideStore가 명시적으로 재서명하고 갱신하지 않으면 곧 만료됩니다.

source: SideStore could not determine this device's UDID. Please replace your pairing using iloader.
ko: SideStore가 이 기기의 UDID를 확인할 수 없습니다. iloader를 사용하여 페어링을 다시 설정해 주세요.

source: SideStore could not establish a secure connection to %@.
ko: SideStore가 %@에 대한 보안 연결을 설정할 수 없습니다.

source: SideStore could not find this device.
ko: SideStore가 이 기기를 찾을 수 없습니다.

source: SideStore could not write data to this device.
ko: SideStore가 이 기기에 데이터를 쓸 수 없습니다.

source: SideStore does not have detailed information for these entitlements.
ko: SideStore에 이러한 권한에 대한 세부 정보가 없습니다.

source: SideStore does not support this request.
ko: SideStore는 이 요청을 지원하지 않습니다.

source: SideStore has expired. Please refresh or reinstall the app.
ko: SideStore가 만료되었습니다. 앱을 갱신하거나 다시 설치해 주세요.

source: SideStore is unable to reach the device endpoint. Please check your Connection Configuration in Settings to ensure the IP and endpoint are correct.
ko: SideStore가 기기 엔드포인트에 연결할 수 없습니다. 설정의 연결 구성에서 IP와 엔드포인트가 올바른지 확인해 주세요.

source: SideStore is unable to reach the device endpoint: %@ Please check your Connection Configuration in Settings.
ko: SideStore가 기기 엔드포인트에 연결할 수 없습니다: %@ 설정의 연결 구성을 확인해 주세요.

source: SideStore needs to deactivate another app before installing %@.
ko: %@을(를) 설치하려면 SideStore가 다른 앱을 먼저 비활성화해야 합니다.

source: SideStore received an invalid request.
ko: SideStore가 잘못된 요청을 받았습니다.

source: SideStore received an invalid response from %@.
ko: SideStore가 %@로부터 잘못된 응답을 받았습니다.

source: SideStore received an unknown response from SideStore.
ko: SideStore가 SideStore로부터 알 수 없는 응답을 받았습니다.

source: SideStore sent an invalid response.
ko: SideStore가 잘못된 응답을 보냈습니다.

source: SideStore should be fully operational!
ko: 이제 SideStore를 정상적으로 사용할 수 있습니다!

source: SideStore was denied permission to launch %@.
ko: SideStore가 %@을(를) 실행할 권한을 거부당했습니다.

source: SideStore was installed by a different signing tool (like Xcode or AltStore).
ko: SideStore가 다른 서명 도구(Xcode 또는 AltStore 등)로 설치되었습니다.

source: SideStore will expire in 24 hours. Open the app and refresh it to prevent it from expiring.
ko: SideStore가 24시간 후 만료됩니다. 만료를 방지하려면 앱을 열고 갱신해 주세요.

source: SideStore will expire in 6 hours! Refresh now to prevent expiration.
ko: SideStore가 6시간 후 만료됩니다! 만료를 방지하려면 지금 갱신하세요.

source: SideStore's connection to %@ timed out.
ko: SideStore의 %@ 연결 시간이 초과되었습니다.

source: SideStore's database could not be saved.
ko: SideStore의 데이터베이스를 저장할 수 없습니다.

source: SideStore's shared app group could not be accessed.
ko: SideStore의 공유 앱 그룹에 액세스할 수 없습니다.

source: SideStore.conf missing!
ko: SideStore.conf 파일이 없습니다!

source: Sideloaded
ko: 사이드로드됨

source: Sign In
ko: 로그인

source: Sign Out
ko: 로그아웃

source: Sign in with your Apple ID to download apps from SideStore.
ko: SideStore에서 앱을 다운로드하려면 Apple 계정으로 로그인하세요.

source: Signature & Public Key Details
ko: 서명 및 공개 키 세부 정보

source: Signature Algorithm
ko: 서명 알고리즘

source: Signatures & Certificates (%d)
ko: 서명 및 인증서 (%d)

source: Signed HMAC token dynamically calculated by ADI engine per request
ko: 요청마다 ADI 엔진이 동적으로 계산하는 서명된 HMAC 토큰

source: Signed out of Apple ID. Reset adi.pb and header configs to defaults.
ko: Apple 계정에서 로그아웃했습니다. adi.pb와 헤더 구성을 기본값으로 재설정했습니다.

source: Signed out of Apple ID. You can now sign back in with fresh provisioning.
ko: Apple 계정에서 로그아웃했습니다. 이제 새로운 프로비저닝으로 다시 로그인할 수 있습니다.

source: Signing Rules (%d)
ko: 서명 규칙 (%d)

source: Signing certificate mismatch detected.
ko: 서명 인증서 불일치가 감지되었습니다.

source: Skip
ko: 건너뛰기

source: Skip & Continue
ko: 건너뛰고 계속

source: Skip Uncopyable Backup Files
ko: 복사할 수 없는 백업 파일 건너뛰기

source: Social
ko: 소셜

source: Some sources were unable to load
ko: 일부 저장소를 불러올 수 없습니다

source: Sort By
ko: 정렬 기준

source: Sort Certificates
ko: 인증서 정렬

source: Sort by…
ko: 정렬 기준…

source: Sort: %@
ko: 정렬: %@

source: Sort: Name (A to Z)
ko: 정렬: 이름(A-Z)

source: Sort: Name (Z to A)
ko: 정렬: 이름(Z-A)

source: Source File
ko: 소스 파일

source: Source Line
ko: 소스 줄

source: Sources determine what apps are available in SideStore. The more sources you add, the better your SideStore experience will be. Don’t know where to start? Try adding one of our Recommended Sources!
ko: 저장소는 SideStore에서 사용할 수 있는 앱을 결정합니다. 저장소를 더 많이 추가할수록 SideStore 경험이 더 좋아집니다. 어디서부터 시작해야 할지 모르시겠나요? 추천 저장소 중 하나를 추가해 보세요!

source: Start Backup?
ko: 백업을 시작하시겠습니까?

source: Start EMProxy
ko: EMProxy 시작

source: Start Pairing Server
ko: 페어링 서버 시작

source: Started EMProxy
ko: EMProxy 시작됨

source: Starting…
ko: 시작하는 중…

source: Status
ko: 상태

source: Status:
ko: 상태:

source: Stop EMProxy
ko: EMProxy 중지

source: Stop Pairing Server
ko: 페어링 서버 중지

source: Stopped EMProxy
ko: EMProxy 중지됨

source: Storage Explorer
ko: 스토리지 탐색기

source: Storage Explorer Error
ko: 스토리지 탐색기 오류

source: Subject
ko: 주체

source: Success
ko: 성공

source: Successfully imported '%@'!
ko: '%@'을(를) 성공적으로 가져왔습니다!

source: Suffix (R) indicates the certificate is registered remotely on Apple's developer portal.
ko: 접미사 (R)은 인증서가 Apple 개발자 포털에 원격으로 등록되어 있음을 나타냅니다.

source: Support the SideStore Team by following our socials or becoming a patron!
ko: 소셜 미디어를 팔로우하거나 후원자가 되어 SideStore 팀을 응원해 주세요!

source: Switch
ko: 전환

source: Switching to App Bundle prioritizes storage efficiency by transferring the app bundle directly without packaging a temporary IPA, but transfer speeds will be noticeably slower.
ko: 앱 번들로 전환하면 임시 IPA를 패키징하지 않고 앱 번들을 직접 전송하여 저장 공간 효율을 우선시하지만, 전송 속도는 눈에 띄게 느려집니다.

source: Switching to Resigned IPA prioritizes install speed (~40% faster) by packaging an uncompressed IPA for fast transfer, but temporarily uses additional disk space during packaging.
ko: 재서명된 IPA로 전환하면 빠른 전송을 위해 압축되지 않은 IPA를 패키징하여 설치 속도(약 40% 빠름)를 우선시하지만, 패키징 중 일시적으로 추가 디스크 공간을 사용합니다.

source: System Generated
ko: 시스템 생성됨

source: System Generated Device UUID
ko: 시스템 생성 기기 UUID

source: TCP Services (%d)
ko: TCP 서비스(%d)

source: TECHY THINGS
ko: 기술적인 항목

source: TOP SHELF OPTIONS
ko: TOP SHELF 옵션

source: Tap a permission to learn more.
ko: 권한을 탭하여 자세히 알아보세요.

source: Tap to view progress.
ko: 탭하여 진행 상황을 확인하세요.

source: Tap to view source errors.
ko: 탭하여 저장소 오류를 확인하세요.

source: Team App ID
ko: 팀 앱 ID

source: Team ID: %@
ko: 팀 ID: %@

source: Test Connection (Ping)
ko: 연결 테스트 (Ping)

source: Text
ko: 텍스트

source: Text Message (SMS)
ko: 문자 메시지 (SMS)

source: Text Message (SMS) (Recommended)
ko: 문자 메시지 (SMS) (권장)

# The %@ '%@' for %@ is missing a usage description.
source: The %1$@ '%2$@' for %3$@ is missing a usage description.
ko: %3$@의 %1$@ '%2$@'에 사용 설명이 없습니다.

# The Developer disk located at %@ is incompatible with %@.
source: The Developer disk located at %1$@ is incompatible with %2$@.
ko: %1$@에 있는 개발자 디스크가 %2$@와(과) 호환되지 않습니다.

source: The SHA-256 hash of %@ does not match the hash specified by the source.
ko: %@의 SHA-256 해시가 저장소에서 지정한 해시와 일치하지 않습니다.

source: The active developer team has changed.
ko: 활성 개발자 팀이 변경되었습니다.

source: The app
ko: 앱

source: The app bundle could not be found.
ko: 앱 번들을 찾을 수 없습니다.

source: The app group '%1$@' does not match the app's bundle ID casing. Would you like to correct it to '%2$@'?
ko: 앱 그룹 '%1$@'이(가) 앱의 번들 ID 대소문자와 일치하지 않습니다. '%2$@'(으)로 수정하시겠습니까?

source: The app is in an invalid format.
ko: 앱 형식이 잘못되었습니다.

source: The app is in an invalid format: %@
ko: 앱 형식이 올바르지 않습니다: %@

source: The app you are installing has a bundle ID (%1$@) that does not match the active app (%2$@). Would you like to proceed?
ko: 설치하려는 앱의 번들 ID(%1$@)가 활성 앱(%2$@)과 일치하지 않습니다. 계속하시겠습니까?

source: The app's Info.plist could not be found.
ko: 앱의 Info.plist를 찾을 수 없습니다.

source: The bundle ID does not match the one specified by the source.
ko: 번들 ID가 저장소에서 지정한 것과 일치하지 않습니다.

# The bundle ID “%@” does not match the one specified by the source (“%@”).
source: The bundle ID “%1$@” does not match the one specified by the source (“%2$@”).
ko: 번들 ID “%1$@”가 저장소에서 지정한 것(“%2$@”)과 일치하지 않습니다.

source: The cached permissions for %@ do not match the source.
ko: %@의 캐시된 권한이 저장소와 일치하지 않습니다.
